Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Upsell_Carousel_Streaming_Speed
source: Watch in 4K without buffering, slowdowns, or throttling
be_by: Глядзіце змесціва 4K без буферызацый, запаволення або абмежавання хуткасці
cs_cz: Sledujte ve 4K bez prodlev načítání do mezipaměti, bez zpomalení a škrcení rychlosti
de_de: Schaue in 4K ohne Pufferung, Verlangsamung oder Drosselung
el_gr: Παρακολουθήστε σε 4K χωρίς buffering, επιβράδυνση ή περιορισμό
es_es: Mira videos en 4K sin almacenamiento en búfer, ralentizaciones ni limitaciones
fi_fi: Katsele 4K-sisältöä ilman puskurointia, hidastelua tai nopeusrajoituksia
fr_fr: Regardez des vidéos en 4K sans mise en mémoire tampon ni ralentissement ou limitation.
id_id: Tonton tayangan streaming dalam kualitas 4K tanpa buffering, hambatan, atau batas kecepatan
it_it: Guarda in 4K senza buffering, rallentamenti o limitazioni
ja_jp: バッファリング、速度低下、スロットルなしで 4K で視聴できます
ka_ge: უყურეთ 4K-ში ბაფერინგის, შენელებების და სხვა პრობლემების გარეშე
ko_kr: 버퍼링, 속도 저하, 쓰로틀링 없이 4K로 시청하세요
nb_no: Se i 4K uten bufring, forsinkelser eller struping
nl_nl: Kijk in 4K zonder buffering, vertragingen of snelheidsbeperking
pl_pl: Oglądaj w 4K bez buforowania i spowolnień
pt_pt: Assista conteúdo em 4K sem interrupções, lentidão ou redução de velocidade.
ro_ro: Vizionați la rezoluție 4K fără sacadare, încetinire sau limitare trafic
ru_ru: Смотрите в 4K без буферизации, замедлений или ограничения пропускной способности
sk_sk: Pozerajte v 4K rozlíšení bez bufferingu, spomalenia alebo throttlingu
sl_si: Glejte v 4K brez medpomnjenja, upočasnitev ali dušenja
sv_se: Titta i 4K utan buffring, nedgångar eller strypning
tr_tr: Ön yükleme, yavaşlama veya yavaşlatma sorunları olmadan 4K kalitesinde izleyin
uk_ua: Перегляд у форматі 4K без буферизації, сповільнення чи обмежень швидкості

# Upsell_Carousel_Title
source: Discover VPN Plus
be_by: Пазнаёмцеся з VPN Plus
cs_cz: Objevte VPN Plus
de_de: Entdecke VPN Plus
el_gr: Ανακαλύψτε το VPN Plus
es_es: Descubre VPN Plus
fi_fi: Tutustu VPN Plussaan
fr_fr: Découvrez VPN Plus
id_id: Telusuri VPN Plus
it_it: Scopri VPN Plus
ja_jp: VPN Plusを発見する
ka_ge: აღმოაჩინეთ VPN Plus
ko_kr: VPN Plus 살펴보기
nb_no: Oppdag VPN Plus
nl_nl: Ontdek VPN Plus
pl_pl: Poznaj plan VPN Plus
pt_pt: Descubra VPN Plus
ro_ro: Descoperiți VPN Plus
ru_ru: Откройте для себя VPN Plus
sk_sk: Objavte VPN Plus
sl_si: Odkrijte VPN Plus
sv_se: Upptäck VPN Plus
tr_tr: VPN Plus özelliklerini keşfedin
uk_ua: Ознайомтеся з VPN Plus

# Upsell_Carousel_Tor
source: Access the Tor network for extra privacy
be_by: Доступ да сеткі Tor для дадатковай прыватнасці
cs_cz: Přistupujte k síti Tor a zvyšte své soukromí
de_de: Greife für mehr Privatsphäre auf das Tor-Netzwerk zu
el_gr: Αποκτήστε πρόσβαση στο δίκτυο Tor για επιπλέον ιδιωτικότητα
es_es: Accede a la red Tor para más privacidad
fi_fi: Käytä Tor-verkkoa yksityisyyden lisäämiseksi
fr_fr: Accédez au réseau Tor pour plus de confidentialité.
id_id: Akses jaringan Tor untuk privasi ekstra
it_it: Accedi alla rete Tor per una maggiore privacy
ja_jp: Tor ネットワークにアクセスしてプライバシーをさらに強化
ka_ge: წვდომა Tor-ის ქსელთან დამატებითი კონფიდენციალობისთვის
ko_kr: 추가적인 프라이버시를 위해 Tor 네트워크에 접근하세요
nb_no: Få tilgang til Tor-nettverket for ekstra privatliv
nl_nl: Krijg toegang tot het Tor-netwerk voor extra privacy
pl_pl: Dostęp do sieci Tor dla dodatkowej prywatności
pt_pt: Aceda à rede Tor para mais privacidade
ro_ro: Accesați rețeaua Tor pentru o intimitate sporită
ru_ru: Получите доступ к сети Tor для обеспечения дополнительной приватности
sk_sk: Pre dosiahnutie väčšieho súkromia využite prístup k sieti Tor
sl_si: Za dodatno zasebnost dostopajte do omrežja Tor
sv_se: Kom åt Tor-nätverket för extra integritet
tr_tr: Ek gizlilik için Tor ağına erişin
uk_ua: Доступ до мережі Tor для додаткової приватності

# Upsell_Carousel_Tor_Access
source: Access hidden sites and onion sites
be_by: Доступ да схаванай сеткі і сайтаў onion
cs_cz: Přistupujte ke skrytým stránkám a onion stránkám
de_de: Zugang zu versteckten Websites und Onion-Websites
el_gr: Πρόσβαση σε κρυφούς ιστότοπους και ιστότοπους κρεμμυδιών
es_es: Accede a sitios ocultos y onion
fi_fi: Käytä piilotettuja sivustoja ja onion-sivustoja
fr_fr: Accédez à des services et à des sites cachés (sites Onion)
id_id: Akses situs tersembunyi dan situs onion
it_it: Accedi a siti nascosti e siti onion
ja_jp: 隠しサイトとオニオンサイトにアクセスする
ka_ge: წვდომა დამალულ საიტებთან და onion საიტებთან
ko_kr: 히든 사이트와 onion 사이트에 접근하세요
nb_no: Få tilgang til skjulte nettsteder og onion-nettsteder
nl_nl: Krijg toegang tot verborgen sites en onion-sites
pl_pl: Dostęp do stron ukrytych i stron onion
pt_pt: Aceda a sítios web ocultos e .onion.
ro_ro: Accesați site-uri ascunse și site-uri onion
ru_ru: Получите доступ к скрытым веб-сайтам и веб-сайтам onion
sk_sk: Pristupujte k skrytým webom a "onion" webom
sl_si: Dostopajte do skritih spletnih mest in onion spletnih mest
sv_se: Kom åt dolda webbplatser och onion-webbplatser
tr_tr: Gizli sitelere ve onion sitelerine erişin
uk_ua: Доступ до прихованих та onion-сайтів

# Upsell_Carousel_Tor_Browsing
source: Browse the Tor network using your regular browser
be_by: Праглядайце сетку Tor выкарыстоўваючы звычайны браўзер
cs_cz: Procházejte síť Tor pomocí běžného prohlížeče
de_de: Surfe durch das Tor-Netzwerk mit deinem normalen Browser
el_gr: Περιηγηθείτε στο δίκτυο Tor χρησιμοποιώντας το κανονικό σας πρόγραμμα περιήγησης
es_es: Navega en la red Tor usando tu navegador habitual.
fi_fi: Selaa Tor-verkkoa tavallisella selaimellasi
fr_fr: Parcourez le réseau Tor avec votre navigateur habituel.
id_id: Jelajahi jaringan Tor menggunakan peramban web biasa Anda
it_it: Naviga nella rete Tor utilizzando browser abituale
ja_jp: 通常のブラウザを使用して Tor ネットワークを参照します。
ka_ge: იმუშავეთ Tor-ის ქსელში ჩვეულებრივი ბრაუზერით
ko_kr: 익숙한 브라우저로 Tor 네트워크를 탐색하세요
nb_no: Surf Tor-nettverket ved hjelp av din vanlige nettleser
nl_nl: Browse door het Tor-netwerk met uw normale browser
pl_pl: Przeglądaj sieć Tor za pomocą zwykłej przeglądarki
pt_pt: Navegue pela rede Tor com o seu navegador regular.
ro_ro: Navigați în rețeaua Tor folosind un navigator web obișnuit
ru_ru: Просматривайте сеть Tor используя ваш обычный браузер
sk_sk: Prezerajte sieť Tor pomocou bežného prehliadača
sl_si: Brskajte po omrežju Tor z običajnim brskalnikom
sv_se: Surfa i Tor-nätverket med din vanliga webbläsare
tr_tr: Normal tarayıcınızı kullanarak Tor ağında gezinin
uk_ua: Користуйтеся мережею Tor за допомогою звичайного браузера

# Upsell_Carousel_Tor_Protection
source: Protect your personal data while browsing
be_by: Абараняйце свае асабістыя даныя пры праглядзе вэб-сайтаў
cs_cz: Chraňte své osobní údaje při procházení internetu
de_de: Schütze deine persönlichen Daten beim Surfen
el_gr: Προστατέψτε τα προσωπικά σας δεδομένα κατά την περιήγηση
es_es: Protege tus datos personales mientras navegas
fi_fi: Suojaa henkilökohtaisia tietojasi selaamisen aikana
fr_fr: Protégez vos données personnelles quand vous naviguez.
id_id: Lindungi data pribadi Anda saat menjelajah dunia maya
it_it: Proteggi i tuoi dati personali durante la navigazione
ja_jp: 閲覧中に個人データを保護する
ka_ge: დაიცავით თქვენი პირადი მონაცემები ინტერნეტში მუშაობისას
ko_kr: 브라우징하는 동안 개인 데이터를 보호하세요
nb_no: Beskytt dine personlige data mens du surfer
nl_nl: Bescherm uw persoonlijke gegevens tijdens het browsen
pl_pl: Chroń swoje dane podczas przeglądania Internetu
pt_pt: Proteja os seus dados pessoais durante a navegação
ro_ro: Protejați-vă datele personale în timpul navigării pe web
ru_ru: Защищайте свои личные данные во время просмотра веб-страниц
sk_sk: Chráňte svoje osobné údaje počas prehliadania
sl_si: Zaščitite svoje osebne podatke med brskanjem
sv_se: Skydda dina personuppgifter när du surfar
tr_tr: Gezerken kişisel verilerinizi koruyun
uk_ua: Захистіть свої персональні дані під час перегляду вебсторінок

# Upsell_Carousel_WorldwideCoverage
source: Access over {0} in {1}
be_by: Доступ праз {0} у {1}
cs_cz: Přístup k {0} v {1}
de_de: Greife auf über {0} in {1} zu
el_gr: Έχετε πρόσβαση σε πάνω από {0} σε {1}
es_es: Acceso a más de {0} en {1}
fa_ir: دسترسی به {0} سرور در {1} کشور
fi_fi: Käytä yli {0} {1}
fr_fr: Accédez à plus de {0} dans {1}.
id_id: Akses lebih dari {0} di {1}
it_it: Accedi a oltre {0} in {1}
ja_jp: {1} の {0} 経由でアクセス
ka_ge: მიიღეთ წვდომა {0}-ზე {1}-ში
ko_kr: {1}에서 {0}에 액세스
nb_no: Få tilgang til over {0} i {1}
nl_nl: Toegang tot meer dan {0} in {1}
pl_pl: Dostęp do ponad {0} w {1}
pt_pt: Aceda a mais de {0} em {1}.
ro_ro: Accesați peste {0} în {1}
ru_ru: Доступ через {0} к {1}
sk_sk: Prístup cez {0} v {1}
sl_si: Dostop do {0} v {1}
sv_se: Åtkomst till över {0} i {1}
tr_tr: {0} ile {1} erişim
uk_ua: Доступ до понад {0} в {1}

# Upsell_Carousel_WorldwideCoverage_Audit
source: Audited by independent security experts
cs_cz: Auditováno nezávislými bezpečnostními experty
de_de: Geprüft durch unabhängige Sicherheitsexperten
el_gr: Ελεγμένο από ανεξάρτητους ειδικούς διασφάλισης
es_es: Sometido a auditoría por expertos en seguridad independientes
fi_fi: Riippumattomien tietoturva-asiantuntijoiden tarkastama
fr_fr: Audité par des experts indépendants en sécurité
id_id: Teraudit oleh pakar keamanan independen
it_it: Controllato da esperti di sicurezza indipendenti
ja_jp: 独立したセキュリティ専門家による監査
ko_kr: 독립 보안 전문가에 의한 감사를 받음
nb_no: Revidert av uavhengige sikkerhetseksperter
nl_nl: Gecontroleerd door onafhankelijke beveiligingsexperts
pl_pl: Zweryfikowane przez niezależnych ekspertów ds. bezpieczeństwa
ro_ro: Auditat de experți independenți în securitate
ru_ru: Проверена независимыми специалистами по безопасности
sk_sk: Auditované nezávislými bezpečnostnými expertmi
sv_se: Granskad av oberoende säkerhetsexperter
tr_tr: Bağımsız güvenlik uzmanları tarafından denetlenmiştir

# Upsell_Carousel_WorldwideCoverage_Censorship
source: Bypass censorship with advanced security and privacy features
be_by: Абыходзьце цэнзуру з пашыранымі функцыямі бяспекі
cs_cz: Obejděte cenzuru pomocí pokročilých funkcí bezpečnosti a ochrany soukromí
de_de: Umgehe die Zensur mit erweiterten Sicherheits- und Datenschutzfunktionen
el_gr: Παράκαμψη της λογοκρισίας στο διαδίκτυο με προηγμένες λειτουργίες ασφάλειας και απορρήτου
es_es: Evita la censura con funciones avanzadas de seguridad y privacidad
fi_fi: Ohita sensuuri kehittyneillä tietoturva- ja yksityisyysominaisuuksilla
fr_fr: Contournez la censure avec des fonctionnalités avancées de sécurité et de confidentialité
id_id: Lewati sensor dengan berbagai fitur keamanan dan privasi lanjutan
it_it: Evita la censura con funzionalità avanzate di sicurezza e privacy
ja_jp: 高度なセキュリティとプライバシー機能で検閲を回避
ka_ge: დააღწიეთ თავი ცენზურას მოწინავე უსაფრთხოების ფუნქციებით
ko_kr: 향상된 보안과 개인정보 보호 기능으로 검열을 벗어나세요
nb_no: Omgå sensur med avanserte sikkerhets- og personvernfunksjoner
nl_nl: Omzeil censuur met geavanceerde beveiligings- en privacyfuncties
pl_pl: Omiń cenzurę za pomocą zaawansowanych funkcji bezpieczeństwa i prywatności
pt_pt: Contorne a censura com funcionalidades avançadas de segurança
ro_ro: Depășiți cenzura cu securitate avansată și funcții de confidențialitate
ru_ru: Обходите цензуру с помощью передовых функций безопасности и приватности
sk_sk: Obchádzajte cenzúru pomocou pokročilých funkcií zabezpečenia a ochrany súkromia
sl_si: Obidite cenzuro z naprednimi varnostnimi funkcijami
sv_se: Kringgå censur med avancerade säkerhets- och integritetsfunktioner
tr_tr: Gelişmiş güvenlik ve gizlilik özellikleriyle engelleri aşın
uk_ua: Обходьте цензуру за допомогою розширених функцій безпеки

# Upsell_Carousel_WorldwideCoverage_Countries_One
source: {0} country
be_by: {0} краіне
cs_cz: {0} země
de_de: {0} Land
el_gr: {0} χώρα
es_es: {0} país
fa_ir: {0} کشور
fi_fi: {0} maasta
fr_fr: {0} pays
it_it: {0} paese
ka_ge: {0} ქვეყანა
nb_no: {0} land
nl_nl: {0} land
pl_pl: {0} kraju
pt_pt: {0} país
ro_ro: {0} țară
ru_ru: {0} страна
sk_sk: {0} krajina
sl_si: {0} država
sv_se: {0} land
tr_tr: {0} ülke
uk_ua: {0} країні

# Upsell_Carousel_WorldwideCoverage_Countries_Other
source: {0} countries
be_by: {0} краінах
cs_cz: {0} zemí
de_de: {0} Länder
el_gr: {0} χώρες
es_es: {0} países
fa_ir: {0} کشورها
fi_fi: {0} maasta
fr_fr: {0} pays
id_id: {0} negara
it_it: {0} paesi
ja_jp: {0} か国
ka_ge: {0} ქვეყანა
ko_kr: {0} 국가
nb_no: {0} land
nl_nl: {0} landen
pl_pl: {0} krajach
pt_pt: {0} países
ro_ro: {0} de țări
ru_ru: стран: {0}
sk_sk: {0} krajín
sl_si: {0} držav
sv_se: {0} länder
tr_tr: {0} ülke
uk_ua: {0} країнах

# Upsell_Carousel_WorldwideCoverage_OpenSource
source: Open source VPN
cs_cz: VPN s otevřeným zdrojovým kódem
el_gr: VPN ανοιχτού κώδικα
es_es: VPN de código abierto
fi_fi: Avoimen lähdekoodin VPN
fr_fr: VPN open source
id_id: VPN open source
it_it: VPN open source
ja_jp: オープンソースVPN
ko_kr: 오픈 소스 VPN
nb_no: Åpen kildekode VPN
pl_pl: Otwarty kod źródłowy aplikacji VPN
ro_ro: VPN cu sursa publică
ru_ru: VPN с открытым исходным кодом
sv_se: VPN med öppen källkod
tr_tr: Açık kaynak kodlu VPN

# Upsell_Carousel_WorldwideCoverage_Servers_One
source: {0} secure server
be_by: {0} бяспечны сервер
cs_cz: {0} bezpečný server
de_de: {0} sicherer Server
el_gr: {0} διασφαλισμένος διακομιστής
es_es: {0} servidor seguro
fa_ir: {0} سرور امن
fi_fi: {0} turvallista palvelinta
fr_fr: {0} serveur sécurisé
it_it: {0} server sicuro
ka_ge: {0} დაცული სერვერი
nb_no: {0} sikker tjener
nl_nl: {0} beveiligde server
pl_pl: {0} bezpiecznego serwera
pt_pt: {0} servidor seguro
ro_ro: {0} server securizat
ru_ru: {0} защищённый сервер
sk_sk: {0} bezpečný server
sl_si: {0} varen strežnik
sv_se: {0} säker server
tr_tr: {0} güvenli sunucu
uk_ua: {0} захищеного сервера

# Upsell_Carousel_WorldwideCoverage_Servers_Other
source: {0} secure servers
be_by: {0} бяспечных сервераў
cs_cz: {0} bezpečných serverů
de_de: {0} sichere Server
el_gr: {0} διασφαλισμένοι διακομιστές
es_es: {0} servidores seguros
fa_ir: {0} سرور امن
fi_fi: {0} turvallista palvelinta
fr_fr: {0} serveurs sécurisés
id_id: {0} server aman
it_it: {0} server sicuri
ja_jp: {0} 台の安全なサーバー
ka_ge: {0} დაცული სერვერი
ko_kr: {0} 보안 서버
nb_no: {0} sikre tjenere
nl_nl: {0} beveiligde servers
pl_pl: {0} bezpiecznych serwerów
pt_pt: {0} servidores seguros
ro_ro: {0} de servere securizate
ru_ru: {0} защищенных серверов
sk_sk: {0} bezpečných serverov
sl_si: {0} varnih strežnikov
sv_se: {0} säkra servrar
tr_tr: {0} güvenli sunucu
uk_ua: {0} захищених серверів

# VpnProtocol_OpenVPN_Tcp_Description
source: Established, well-tested, and secure
be_by: Спраўджаны, добра пратэсціраваны і бяспечны
el_gr: Καθιερωμένο, καλά δοκιμασμένο και ασφαλές
es_es: De eficacia demostrada, sometido a numerosas pruebas y seguro
fi_fi: Vakiintunut, hyvin testattu ja turvallinen
id_id: Mapan, teruji, dan aman
ka_ge: აღიარებული, შემოწმებული, დაცული
nl_nl: Gevestigd, goed getest en veilig
pl_pl: Sprawdzony, dobrze przetestowany i bezpieczny
pt_pt: Estabelecido, bem testado e seguro
ro_ro: Recunoscut, bine testat și sigur
sk_sk: Zavedený, dobre otestovaný a bezpečný
sl_si: Uveljavljen, dobro preizkušen in varen
sv_se: Etablerad, vältestat och säker
uk_ua: Надійний, перевірений і безпечний

# VpnProtocol_OpenVPN_Udp_Description
source: Established, well-tested, and secure
be_by: Спраўджаны, добра пратэсціраваны і бяспечны
el_gr: Καθιερωμένο, καλά δοκιμασμένο και ασφαλές
es_es: De eficacia demostrada, sometido a numerosas pruebas y seguro
fi_fi: Vakiintunut, hyvin testattu ja turvallinen
id_id: Mapan, teruji, dan aman
ja_jp: 確立され、十分にテストされ、安全です
ka_ge: აღიარებული, შემოწმებული, დაცული
nl_nl: Gevestigd, goed getest en veilig
pl_pl: Sprawdzony, dobrze przetestowany i bezpieczny
pt_pt: Estabelecido, bem testado e seguro
ro_ro: Recunoscut, bine testat și sigur
sk_sk: Zavedený, dobre otestovaný a bezpečný
sl_si: Uveljavljen, dobro preizkušen in varen
sv_se: Etablerad, vältestat och säker
uk_ua: Надійний, перевірений і безпечний

# VpnProtocol_WireGuard_Tcp_Description
source: State-of-the-art protocol for security and performance
be_by: Перадавы пратакол для бяспекі і прадукцыйнасці
el_gr: Πρωτόκολλο τελευταίας τεχνολογίας για ασφάλεια και απόδοση
es_es: Protocolo de última generación para seguridad y rendimiento
fi_fi: Uusinta tekniikkaa hyödyntävä turvallisuus- ja suorituskykyprotokolla
id_id: Protokol mutakhir untuk keamanan dan performa
ja_jp: セキュリティとパフォーマンスのための最先端のプロトコル
ka_ge: ხელოვნების ნიმუში უსაფრთხოებისა და წარმადობისთვის და არა პროტოკოლი
nl_nl: Geavanceerd protocol voor beveiliging en prestaties
pl_pl: Najnowocześniejszy protokół zapewniający bezpieczeństwo i wydajność
pt_pt: Protocolo de última geração em segurança e desempenho
ro_ro: Protocol de ultimă generație pentru securitate și performanță
sk_sk: Najmodernejší protokol pre zabezpečenie a výkon
sl_si: Najsodobnejši protokol za varnost in zmogljivost
sv_se: Toppmodernt protokoll för säkerhet och prestanda
uk_ua: Найдосконаліший протокол для безпеки та швидкодії

# VpnProtocol_WireGuard_Tls_Description
source: Overcomes VPN blocks by hiding your connection from censors
be_by: Пераадольвае блакіроўкі VPN хаваючы ваша падключэнне ад цэнзараў
el_gr: Ξεπερνά τα μπλοκαρίσματα VPN κρύβοντας τη σύνδεσή σας από τους λογοκριτές
es_es: Supera los bloqueos de VPN ocultando tu conexión a los censuradores
fi_fi: Kiertää VPN-estot piilottamalla yhteytesi sensuureilta
id_id: Melewati pemblokiran VPN dengan menyembunyikan koneksi Anda dari sensor
ja_jp: 接続を検閲から隠すことで VPNブロックを克服します
ka_ge: გადაფარეთ VPN-ის დაბლოკვა თქვენი მიერთებების ცენზორებისგან დამალვით
nl_nl: Omzeilt VPN-blokkades door uw verbinding te verbergen voor censoren
pl_pl: Pokonuje blokady VPN, ukrywając połączenie przed cenzorami
pt_pt: Supera os bloqueios de VPN ao ocultar a sua conexão da censura.
ro_ro: Depășește blocările VPN prin ascunderea conexiunii față de cenzori
sk_sk: Prekonanie blokovania VPN ukrytím pripojenia pred cenzormi
sl_si: Premaga blokade VPN tako, da prikrije vašo povezavo pred cenzorji
sv_se: Övervinner VPN-blockeringar genom att dölja din anslutning från censurering
uk_ua: Обходить блокування VPN, приховуючи ваше з'єднання від цензорів

# VpnProtocol_WireGuard_Udp_Description
source: State-of-the-art protocol for security and performance
be_by: Перадавы пратакол для бяспекі і прадукцыйнасці
el_gr: Πρωτόκολλο τελευταίας τεχνολογίας για ασφάλεια και απόδοση
es_es: Protocolo de última generación para seguridad y rendimiento
fi_fi: Uusinta tekniikkaa hyödyntävä turvallisuus- ja suorituskykyprotokolla
id_id: Protokol mutakhir untuk keamanan dan performa
ja_jp: セキュリティとパフォーマンスのための最先端のプロトコル
ka_ge: ხელოვნების ნიმუში უსაფრთხოებისა და წარმადობისთვის და არა პროტოკოლი
nl_nl: Geavanceerd protocol voor beveiliging en prestaties
pl_pl: Najnowocześniejszy protokół zapewniający bezpieczeństwo i wydajność
pt_pt: Protocolo de última geração em segurança e desempenho
ro_ro: Protocol de ultimă generație pentru securitate și performanță
sk_sk: Najmodernejší protokol pre zabezpečenie a výkon
sl_si: Najsodobnejši protokol za varnost in zmogljivost
sv_se: Toppmodernt protokoll för säkerhet och prestanda
uk_ua: Найдосконаліший протокол для безпеки та швидкодії

# Connections_Profiles_Save
source: Save profile
cs_cz: Uložit profil
fa_ir: ذخیره پروفایل
it_it: Salva profilo
ja_jp: プロファイルを保存
ko_kr: 프로필 저장
nb_no: Lagre profil
ro_ro: Salvare profil
sv_se: Spara profil
tr_tr: Profili kaydet

# Countries_Cities
source: Cities
cs_cz: Města
de_de: Städte
fa_ir: شهرها
fr_fr: Villes
it_it: Città
ja_jp: 都市
ko_kr: 도시
nb_no: Byer
ro_ro: Orașe
ru_ru: Города
sv_se: Orter
tr_tr: İller

# Countries_Info
source: Info
cs_cz: Informace
fa_ir: اطلاعات
fr_fr: Information
it_it: Informazioni
ja_jp: 情報
ko_kr: 정보
ro_ro: Informații
ru_ru: Информация
sv_se: Information
tr_tr: Bilgiler

# Countries_NumberOfCities
source: Cities ({0})
cs_cz: Města ({0})
de_de: Städte ({0})
fa_ir: شهرها ({0})
fr_fr: Villes ({0})
it_it: Città ({0})
ja_jp: 都市 ({0})
ko_kr: 도시 ({0})
nb_no: Byer ({0})
ro_ro: Orașe ({0})
ru_ru: Города ({0})
sv_se: Orter ({0})
tr_tr: İller ({0})

# Countries_NumberOfCountries
source: Countries ({0})
cs_cz: Země ({0})
de_de: Länder ({0})
fa_ir: کشورها ({0})
fr_fr: Pays ({0})
it_it: Paesi ({0})
ja_jp: 国 ({0})
ko_kr: 국가 ({0})
nb_no: Land ({0})
ro_ro: Țări ({0})
ru_ru: Страны ({0})
sv_se: Länder ({0})
tr_tr: Ülkeler ({0})

# Countries_P2PCountries
source: P2P countries ({0})
cs_cz: P2P země ({0})
de_de: P2P-Länder ({0})
fa_ir: کشورهای P2P ({0})
fr_fr: Pays P2P ({0})
it_it: Paesi P2P ({0})
ja_jp: P2P対応国 ({0})
ko_kr: P2P 국가 ({0})
nb_no: P2P-land ({0})
ro_ro: Țări P2P ({0})
ru_ru: Страны P2P ({0})
sv_se: P2P-länder ({0})
tr_tr: P2P ülkeleri ({0})

# Countries_SecureCoreCountries
source: Secure Core countries ({0})
cs_cz: Secure Core země ({0})
de_de: Secure Core-Länder ({0})
fa_ir: کشورهای Secure Core ({0})
fr_fr: Pays Secure Core ({0})
it_it: Paesi Secure Core ({0})
ja_jp: Secure Core の国 ({0})
ko_kr: Secure Core 도시 ({0})
nb_no: Secure Core land ({0})
ro_ro: Țări cu Secure Core ({0})
ru_ru: Страны с серверами Secure Core ({0})
sv_se: Secure Core-länder ({0})
tr_tr: Secure Core ülkeleri ({0})

# Countries_SecureCoreServers
source: Secure Core servers ({0})
cs_cz: Secure Core servery ({0})
de_de: Secure Core-Server ({0})
fa_ir: سرورهای Secure Core ({0})
fr_fr: Serveurs Secure Core ({0})
it_it: Server Secure Core ({0})
ja_jp: セキュアコアサーバー ({0})
ko_kr: Secure Core 서버 ({0})
nb_no: Secure Core-tjenere ({0})
ro_ro: Servere Secure Core ({0})
ru_ru: Серверы Secure Core ({0})
sv_se: Secure Core-servrar ({0})
tr_tr: Secure Core sunucuları ({0})

# Countries_Server_Other
source: {0} servers
cs_cz: {0} serverů
de_de: {0} Server
fa_ir: {0} سرور
fr_fr: {0} serveurs
it_it: {0} server
ja_jp: {0} サーバー
ko_kr: {0}개 서버
nb_no: {0} tjenere
ro_ro: {0} de servere
ru_ru: {0} серверов
sv_se: {0} servrar
tr_tr: {0} sunucu

# Countries_SmartRouting
source: Smart routing
cs_cz: Chytré směrování
de_de: Intelligentes Routing
fa_ir: مسیریابی هوشمند
id_id: Perutean cerdas
ja_jp: スマートルーティング
nb_no: Smart ruting
ru_ru: Smart маршрутизация
sk_sk: Inteligentné smerovanie
sl_si: Pametno usmerjanje
sv_se: Smart dirigering

# Countries_SmartRouting_Description
source: Servers are physically located in {0}, but you'll appear to be browsing from {1}.
cs_cz: Fyzické umístění serverů je {0}, ale bude to vypadat, že procházení internetu probíhá ze země {1}.
de_de: Die Server befinden sich physisch in {0}, aber es wird so aussehen, als würdest du von {1} browsen.
fa_ir: سرورها به‌صورت فیزیکی در {0} هستند، ولی شما به‌عنوان مرور از {1} دیده می‌شوید.
fr_fr: Le pays dans lequel les serveurs sont physiquement situés est {0}, mais le pays à partir duquel vous semblerez naviguer est {1}.
it_it: I server si trovano fisicamente in {0}, ma sembrerà che tu stia navigando da {1}.
ja_jp: サーバーは物理的には {0} にありますが、{1} から閲覧しているように見えます。
ko_kr: {0}에 위치한 서버지만, {1}에서 브라우징하는 것으로 보일 것입니다.
nb_no: Tjenere er fysisk plassert i {0}, men det ser ut til at du surfer fra {1}.
ro_ro: Serverele se află fizic în {0}, dar se pare că navigați din {1}.
ru_ru: Серверы физически расположены в {0}, но будет казаться, что вы просматриваете сайт из {1}.
sv_se: Servrar är fysiskt placerade i {0}, men du ser ut att surfa från {1}.
tr_tr: Sunucular fiziksel olarak {0} konumunda bulunuyor ancak siz {1} konumundan geziniyor gibi görüneceksiniz.

# Countries_TorCountries
source: Tor countries ({0})
cs_cz: Tor země ({0})
de_de: Tor-Länder ({0})
fa_ir: کشورهای Tor ({0})
fr_fr: Pays Tor ({0})
it_it: Paesi Tor ({0})
ja_jp: Tor対応国 ({0})
ko_kr: Tor 국가 ({0})
nb_no: Tor-land ({0})
ro_ro: Țări Tor ({0})
ru_ru: Страны Tor ({0})
sv_se: Tor-länder ({0})
tr_tr: Tor ülkeleri ({0})

# Countries_ViaCountry
source: via {0}
cs_cz: přes {0}
de_de: über {0}
fa_ir: از طریق {0}
it_it: tramite {0}
ja_jp: {0}経由
ko_kr: {0} 경유중
ru_ru: через {0}
tr_tr: {0} üzerinden
